[
  "attachment-management",
  "obsidian-citation-plugin",
  "dataview",
  "obsidian-footnotes",
  "obsidian-pandoc",
  "obsidian-pandoc-reference-list",
  "url-into-selection",
  "quickadd",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "templater-obsidian",
  "obsidian-underline",
  "various-complements",
  "obsidian-vimrc-support"
]